<template lang="html">
  <div class="blocktext">
    <p>ЦЕНТР МЕБЕЛЬНЫХ ФАСАДОВ более 10 лет является ведущим производителем мебельных фасадов в г. Калининграде. На собственном производстве мы изготавливаем МЕБЕЛЬНЫЕ фасады из МДФ ламинированные плёнками ПВХ, крашенные, шпонированые, а так же фасады из массива дерева. Развиваясь как современное производство, мы зарекомендовали себя надежным и крупным поставщиком мебельных фасадов.</p>
    <p>Благодаря современному оборудованию и качественным материалам из Германии, Италии Польши и России, а также применению современных технологий и эффективному управлению технологическими процессами, фабрика производит продукцию, по качеству не уступающую европейским аналогам. Наши фасады изготовлены с полным соблюдением технологического регламента. На протяжении всего процесса производства обеспечивается жесткий контроль качества выпускаемой продукции.</p>
    <p>Мы внимательно следим за мировыми тенденциями в мебельной отрасли и постоянно расширяем ассортимент декоров. Широкая цветовая гамма и различные виды фрезеровок, позволяют воплотить в жизнь любую дизайнерскую идею. В нашей коллекции каждый сможет найти для себя то, что отвечает индивидуальному вкусу: от классики до хай-тека, от простых до последних коллекций с итальянских и немецких выставок.</p>
  </div>
</template>

<style lang="css" scoped>
.blocktext {
  padding: 30px;
  font-size: 1.5em;
}

</style>
